import logo from "./logo.svg";
import "./App.css";

function App() {
  return (
    <div style={{ textAlign: "center", marginTop: "100px" }}>
      <h1>🧠 StudyPing</h1>
      <p>프론트엔드가 성공적으로 연결되었습니다!</p>
      <p>진짜 배포 된거냐?</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>
      <p>제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발제발</p>

      <p>안녕하세ㅇㅇㅇ</p>
    </div>
  );
}

export default App;
